{
    "commonInformation": {
        "information": "**Introduzione**\nLa tomografia computerizzata (TC) è una tecnica diagnostica che utilizza radiazioni ionizzanti per estrarre immagini dal corpo umano, al fine di ottenere informazioni sul distretto corporeo in oggetto.\nÈ un’indagine più approfondita rispetto alla radiologia tradizionale ed è molto utile per problematiche oncologiche, infiammatorie, vascolari, traumatologiche.\nSi possono studiare tutti i distretti corporei anche se per alcuni organi sono più sensibili altre metodiche, più innocue, motivo per cui il Radiologo valutando la sua richiesta il giorno dell’esame potrebbe anche fornirle indicazioni differenti nel suo interesse, qualora non ritenesse la prestazione appropriata. Per qualunque dubbio relativo alla prescrizione il suo medico di base potrà contattare il servizio di radiologia.\n\n**Tecnica**\nIl paziente viene posizionato dal tecnico di radiologia su un lettino che si muove all’interno di un’apparecchiatura circolare (*gantry*) al cui interno si trovano la fonte di raggi X ed i dispositivi di rilevazione.\nI dati di rilevazione ottenuti vengono rielaborati da un computer che li trasforma in immagini del distretto esaminato. Esiste la possibilità di ottenere anche ricostruzioni anatomiche nei tre piani dello spazio.\nA discrezione del Medico Radiologo e in relazione al tipo di patologia da studiare, può essere necessario somministrare un mezzo di contrasto a base di iodio per via endovenosa che migliora il potere diagnostico della metodica.\nDurante l’esame il tecnico di radiologia Le chiederà di trattenere il fiato per qualche secondo: una Sua collaborazione è fondamentale per ottenere immagini ottimali.\n\n**Durata**\nL’esame dura in media pochi minuti (5’); per alcune patologie che richiedono il contrasto, per esempio nel caso si debbano studiare le vie urinarie, si acquisiscono scansioni tardive che allungano il tempo d’esame anche fino a 15 – 20’.",
        "risks": "**Radiazioni ionizzanti**\nI raggi X (radiazioni ionizzanti) permettono di studiare diverse strutture anatomiche non visibili dall’esterno (ad esempio ossa, polmoni, organi addominali...). Tuttavia, l’esposizione ai raggi X può causare un danno biologico ai tessuti irradiati, pertanto non si tratta di una metodica completamente priva di rischio. Sarà nostra cura far sì che la dose di radiazioni sia ridotta al minimo.\nLa giustificazione di sottoporla all’esame radiologico richiesto si basa sulla consapevolezza dell’utilità di questa indagine per la Sua salute, ovvero del beneficio di una diagnosi accurata non ottenibile con altre metodiche, rispetto ai rischi potenziali dovuti all’irradiazione, come valutato dal Medico Prescrivente e dal Medico Radiologo.\nÈ importante presentarsi con tutta la documentazione clinica di cui si è in possesso (esami precedenti, cartelle cliniche...), per evitare indagini inutili, per effettuare l’esame in modo ottimale e per permettere al Medico Radiologo di fornire, al Medico Inviante, la risposta più appropriata al Suo attuale problema clinico.\n\n**Gravidanza certa o sospetta**\nSe la paziente sa di aspettare un bambino o ha il dubbio che ciò sia possibile o non può escluderlo con sicurezza, dovrà avvertire immediatamente il personale.\nIn questo caso deve essere posta la massima attenzione possibile, dato che il feto ha un rischio maggiore di possibili danni da raggi X, soprattutto nelle prime settimane di gravidanza, quando i vari organi si stanno formando e sono più sensibili alle radiazioni.\nNei casi di gravidanza certa o sospetta sarà effettuata una rivalutazione accurata delle indicazioni all’esame e dell’entità dell’irradiazione, valutando, se possibile, la possibilità di effettuare un’indagine alternativa senza raggi X o applicando particolari precauzioni nell’esecuzione dell’esame stesso.\n\n**Mezzo di contrasto**\nPer ottenere tutte le informazioni utili alla diagnosi, potrebbe essere utile somministrare i mezzi di contrasto (m.d.c.), che contengono iodio e permettono di riconoscere con maggiore chiarezza sia strutture normali (ad esempio i vasi arteriosi e venosi) sia eventuali processi patologici.\nLa somministrazione di m.d.c., così come di qualsiasi farmaco, presenta dei potenziali rischi:\n\n• Tossicità generale: i m.d.c. possono interferire con la funzionalità del fegato, dell’apparato cardiovascolare e soprattutto dei reni; reali problemi possono insorgere solo se questi organi sono già malati. Le chiediamo di comunicarlo prima dell’esame e di portare con sé la relativa documentazione medica e i risultati delle analisi precedentemente eseguite; il Medico Radiologo li valuterà prima di eseguire l’indagine.\n• Reazioni avverse: sono legate ad un’intolleranza individuale alla sostanza e sono del tutto imprevedibili. Vengono classificate come:\n    - lievi: nausea, vomito, prurito;\n    - moderate: vomito profuso, orticaria diffusa, edema facciale, broncospasmo;\n    - severe: shock ipotensivo, edema polmonare, arresto cardio-circolatorio.\nLe prime non sono rare e vengono risolte con semplici provvedimenti terapeutici. Le forme severe sono del tutto eccezionali (1 caso ogni 150-200 mila esami); in questa Struttura Sanitaria sono disponibili tutti gli strumenti per affrontarle nel miglior modo possibile. Le forme lievi e moderate possono presentarsi anche tardivamente (da un’ora a una settimana): in tale evenienza si consiglia di rivolgersi al proprio Medico Curante o di contattare il Pronto Soccorso.\n• Tireotossicosi: MDC iodati non dovrebbero essere somministrati in casi di ipertiroidismo clinicamente manifesto: utile valutazione endocrinologica e monitoraggio endocrinologico dopo l’esame.\n• Metformina: nei pazienti con eGFR compreso tra 30 e 44 ml/min/1.73m2 l’assunzione di metformina va interrotta 48 h prima dell’esame e va ripresa 48 h dopo se la funzionalità renale non si è deteriorata.\n• Gravidanza: valutare la funzionalità tiroidea del neonato entro la prima settimana di vita.\n• Allattamento: l’allattamento al seno può essere continuato.\n\nLa somministrazione di m.d.c. è indispensabile per numerose tipologie d’indagine, mentre per altre può risultare utile, ma non indispensabile. A volte l’uso del m.d.c. potrà essere deciso dal Medico Radiologo in corso d’esame.\nNel caso in cui il paziente NON acconsenta alla somministrazione del m.d.c., il Medico Radiologo, che è tenuto per legge a verificare l’appropriatezza degli esami che comportano l’irradiazione del Paziente, si riserva la decisione sull’utilità o meno di eseguire l’esame senza m.d.c., in base al particolare quesito clinico, fornendo le opportune delucidazioni.",
        "preparation": "**Preparazione e modulistica da portare:**\n• Richiesta del Medico Specialista o del Medico Curante, corredata da adeguato quesito clinico: i moduli allegati alla richiesta del consenso informato per gli esami da effettuarsi con il contrasto consegnati al paziente all’atto della prenotazione devono essere compilati dal medico curante/inviante e sottoscritti con apposizione di timbro, pena l’annullamento dell’esame.\n• Documentazione relativa alla patologia in esame (esami precedenti, visite specialistiche...)\n\nDovrà inoltre con attenzione e compilare il *Consenso Informato* che gli verrà consegnato al momento dell’accettazione il giorno dell’esame. Il Medico di sala è a disposizione per qualsiasi informazione a riguardo.\nNon è necessario sospendere le terapie farmacologiche in corso, se non previ accordi con il proprio Medico Curante o con il Medico Specialista.\n\nIn caso di somministrazione di mezzo di contrasto: \n• Digiuno da 6 h (è possibile assumere farmaci e bere acqua: bere acqua prima dell’esame può essere utile negli esami dell’addome); per i pazienti allergici è necessario aver effettuato la preparazione antiallergica al domicilio come da protocollo aziendale e consegnata all’atto della prenotazione.\n• Valori di filtrato glomerulare (non più vecchi di 3 mesi, meglio se nei 10 giorni prima dell’esame)\n• Modulo del *Questionario per Mezzo di Contrasto* compilato, firmato e timbrato dal proprio Medico Curante/Inviante\n\nÈ opportuno presentarsi all’esame privi di oggetti metallici e/o monili, o comunque rimuoverli prima dell’esecuzione dello stesso, poiché potrebbero inficiare il risultato dell’esame.\n\n**Prima dell’esame:**\n• Leggere attentamente le informazioni contenute nell'informativa e chiedere eventuali chiarimenti al Medico che le ha proposto il trattamento.\n• Segnalare sempre al Medico Ospedaliero che La segue eventuali allergie sofferte in passato.\n• Il paziente deve assumere la sua abituale terapia.\n• È importante ricordarsi di portare con sé gli esami e visite precedenti affinché il medico radiologo abbia una visione completa sulla situazione clinica del paziente, oltre alla richiesta medica in cui sono indicate le specifiche per l’esame.\n• Attenersi strettamente all'eventuale preparazione specifica.\n\n**Durante l’esame:**\n• Con l’ausilio del Personale Sanitario assumere la posizione consona all’esecuzione dell’esame e attenersi alle indicazioni che verranno fornite durante lo stesso.\n• Riferire immediatamente al Personale Sanitario qualsiasi malessere che compaia durante la procedura.\n\n**Dopo l’esame:**\n• Riferire al Personale Sanitario qualsiasi malessere comparso dopo la procedura.",
        "papers": [
            {
                "name": "Informativa",
                "url": "https://www.maggioreosp.novara.it/download/informativa-tc/?wpdmdl=967"
            },
            {
                "name": "Questionario per mezzo di contrasto",
                "url": "https://www.maggioreosp.novara.it/download/questionario-tc-mdc/?wpdmdl=968&refresh=637a5308b62cf1668961032"
            },
            {
                "name": "Questionario per allergie",
                "url": "https://www.maggioreosp.novara.it/download/modulo-paziente-allergico/?wpdmdl=996&refresh=637a604804b761668964424"
            }
        ]
    },
    "examinations": [
        {
            "code": "87.03",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata dell'encefalo",
                "short": "CT BRAIN"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "",
            "locations": ["brain"],
            "contrastModes": ["without"],
            "scenarios": [
                {
                    "urgency": "U",
                    "description": "Sospetti segni e/o sintomi di TIA, verificatosi da oltre 48h in paziente a basso rischio di recidiva"
                },
                {
                    "urgency": "B",
                    "description": "Sospetto ematoma sottodurale cronico o idrocefalo normoteso"
                },
                {
                    "urgency": "D",
                    "description": "Sospetta demenza vascolare"
                },
                {
                    "urgency": "D",
                    "description": "Vertigini non di pertinenza otorino-laringoiatrica"
                }
            ]
        },
        {
            "code": "87.03.1",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata dell'encefalo con mezzo di contrasto",
                "short": "CE CT BRAIN"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "",
            "locations": ["brain"],
            "contrastModes": ["without", "with"],
            "scenarios": [
                {
                    "urgency": "U",
                    "description": "Sospetta lesione espansiva intracranica in paziente clinicamente sintomatico"
                },
                {
                    "urgency": "D",
                    "description": "Cefalea semplice persistente con esame neurologico negativo"
                },
                {
                    "urgency": "D",
                    "description": "Demenza o deterioramento mentale a lenta evoluzione"
                },
                {
                    "urgency": "D",
                    "description": "Patologia dell'orecchio medio (otiti croniche e colesteatomi)"
                }
            ]
        },
        {
            "code": "88.01.06",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata dell'addome completo",
                "short": "CT FULL ABD"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "Full abdominal CT examination.",
            "locations": ["fullAbdomen"],
            "contrastModes": ["without", "with"],
            "scenarios": [
                {
                    "urgency": "B",
                    "description": "Evidenza clinica o strumentale di patologia oncologica addomino-pelvica"
                },
                {
                    "urgency": "B",
                    "description": "Primo riscontro ecografico di aneurisma dell’aorta addominale superiore a 4 cm"
                },
                {
                    "urgency": "B",
                    "description": "Riscontro a seguito di follow-up ecografico di aumento superiore a 1 cm di diametro di aneurisma dell’aorta addominale"
                },
                {
                    "urgency": "B",
                    "description": "Caratterizzazione di lesioni focali al fegato, dopo ecografia non conclusiva"
                },
                {
                    "urgency": "D",
                    "description": "Sospetta surrenopatia endocrina con ecografia non conclusiva"
                },
                {
                    "urgency": "D",
                    "description": "Sospetta pancreatite cronica"
                },
                {
                    "urgency": "D",
                    "description": "Lesioni focali al fegato con diagnosi ecografica verosimilmente benigna ma non conclusiva"
                }
            ]
        },
        {
            "code": "88.01.4",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata dell'addome inferiore",
                "short": "CT LOWER ABD"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "Include: pelvi, colon e retto, vescica, utero e annessi o prostata.",
            "locations": ["lowerAbdomen"],
            "contrastModes": ["without", "with"],
            "scenarios": [
                {
                    "urgency": "U",
                    "description": "Calcolosi renale complicata con ecografia non conclusiva"
                }
            ]
        },
        {
            "code": "87.41",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata del torace",
                "short": "CT THORAX"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "Include polmoni, aorta toracica, trachea, esofago, sterno, coste e mediastino.",
            "locations": ["thorax"],
            "contrastModes": ["without"],
            "scenarios": [
                {
                    "urgency": "U",
                    "description": "Pneumotorace o pneumomediastino in paziente paucisintomatico con esame radiografico non conclusivo"
                },
                {
                    "urgency": "U",
                    "description": "Patologia polmonare infiammatoria acuta con esame radiografico non conclusivo"
                },
                {
                    "urgency": "D",
                    "description": "Sospetta interstiziopatia polmonare"
                }
            ]
        },
        {
            "code": "87.41.1",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata del torace con mezzo di contrasto",
                "short": "CE CT THORAX"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "Include polmoni, aorta toracica, trachea, esofago, sterno, coste e mediastino.",
            "locations": ["thorax"],
            "contrastModes": ["without", "with"],
            "scenarios": [
                {
                    "urgency": "B",
                    "description": "Evidenza clinica o radiografica di patologia oncologica mediastinica, polmonare o pleurica"
                },
                {
                    "urgency": "B",
                    "description": "Evidenza clinica o radiografica di patologia vascolare mediastinica (allargamento mediastinico)"
                },
                {
                    "urgency": "D",
                    "description": "Versamento pleurico e patologia infiammatoria a lenta risoluzione dopo esame radiografico"
                }
            ]
        },
        {
            "code": "87.03.2",
            "type": "Computed Tomography",
            "title": {
                "long": "Tomografia computerizzata del massiccio facciale",
                "short": "CT MAXILLARY"
            },
            "color": "#0000FF",
            "systemImage": "helm",
            "details": "Include: mascellare, mandibolare, seni paranasali, etmoide e articolazioni temporo-mandibolari.",
            "locations": ["maxillary"],
            "contrastModes": ["without"],
            "scenarios": [
                {
                    "urgency": "B",
                    "description": "Patologia sinusale infiammatoria e polipoide clinicamente sintomatica"
                },
                {
                    "urgency": "B",
                    "description": "Patologie odontogene complesse riconosciute alla indagine radiografica"
                },
                {
                    "urgency": "D",
                    "description": "Patologia sinusale infiammatoria e polipoide paucisintomatica/cronica"
                }
            ]
        }
    ]
}